export const reviews = [
  {
    id: 1,
    quote:
      "وقتی نمی‌توانم بخوابم، این برنامه را روشن می‌کنم و ظرف چند دقیقه خوابم می‌برد.",
    author: "سارا",
    location: "تهران",
    rating: 5,
  },
  {
    id: 2,
    quote:
      "ذهنم خیلی شلوغ است. حالا تمرین روزانه برایم شفابخش و آرامش‌بخش شده.",
    author: "امیر",
    location: "اصفهان",
    rating: 5,
  },
  {
    id: 3,
    quote:
      "زندگی‌ام به شکل غیرقابل توصیفی عوض شده. مقاوم‌ترم و به خودم نزدیک‌ترم.",
    author: "نیلوفر",
    location: "شیراز",
    rating: 5,
  },
];
